cmake
autoconf
bison
cscope
exuberant-ctags
feh
fluxbox
git-core
git-doc
git-svn
libgtest-dev
google-mock
libreadline5-dev
libruby
libxml2
libxml2-dev
libxslt-dev
make
mlterm
mlterm-tools
ncftp
rxvt-unicode
subversion
tidy
valgrind
vim-gnome
wmtimer
xclip
zsh-beta
vim
procps
realpath
man-db
screen
strace
